[
    {
        "name": "wikipedia-axolotl",
        "text": "L’Axolotl, Ambystoma mexicanum, est une espèce de salamandre néoténique faisant partie de l'ordre des urodèles et de la famille des Ambystomatidae[1].\n\nIl fait partie des animaux ayant la capacité de passer toute leur vie à l'état larvaire sans jamais se métamorphoser en salamandre adulte (on parle de néoténie), et donc de se reproduire à l'état larvaire (pédogenèse). Il est de ce fait très étudié. Pendant longtemps, on l'a confondu avec Ambystoma tigrinum (ou salamandre tigrée) dont on pensait qu'il s'agissait de la forme adulte. La salamandre tigrée n'est qu'occasionnellement néoténique, alors que l'axolotl l'est généralement dans la nature.\n\nUne autre des particularités qui ont fait la célébrité de l'axolotl est sa capacité à régénérer des organes endommagés ou détruits. L'axolotl est non seulement capable de reconstituer par exemple un œil manquant, mais il peut aussi recréer certaines parties de son cerveau si elles ont été détruites[2],[3]. Sa tolérance aux greffes est également exceptionnelle.\n\nDes études effectuées en 1998, 2000 et 2008 ont recensé 6 000, 1 000 puis 100 axolotls par kilomètre carré dans son habitat du lac de Xochimilco[4] ; pour cette raison, l’Union internationale pour la conservation de la nature a classé l’Axolotl en danger critique d’extinction en 2006.\n\nÉtymologie et dénominations\nLe terme axolotl provient du nahuatl et signifie littéralement « monstre d'eau » ; il se compose de « atl » signifiant eau et de « xolo » pour monstre[5], « -tl » étant l'article postposé. En espagnol mexicain il a donné le nahuatlisme ajolote qui signifie les lacs d'altitude[5].\n\nHabitat et distribution\nCette espèce est endémique des environs de Xochimilco dans le District fédéral au Mexique[1].\n\nVivant à l'origine dans les lacs Xochimilco et Chalco du centre du Mexique se trouvant à 2 000 mètres d'altitude, ils habitent aussi dans des « axalapascos » (des cratères volcaniques remplis d'eau, généralement dénommés maar). Les eaux de ces lacs ont une température avoisinant au maximum les 20 °C. En hiver, celle-ci chute entre 6 et 7 °C, ou peut-être même moins.\n\nDescription\n\nCette section ne cite pas suffisamment ses sources (août 2021). \n\nAxolotl, forme sauvage.\n\nAxolotl leucistique.\n\nAxolotl albinos doré.\nL'axolotl est un animal nocturne qui semble avoir un pic d'activité au lever et au coucher du soleil. À la fin de sa croissance, vers l'âge de 18 ou 24 mois, l'axolotl mesure entre 15 et 33 cm, la taille moyenne se situant aux alentours de 25 cm. Les spécimens atteignant plus de 30 cm ne sont observés que rarement. En aquarium, on trouve la plupart du temps des individus mesurant dans les 20 cm. On note la présence de sillons costaux chez la larve et l'adulte.\n\nÀ l'état larvaire, ils possèdent des yeux sans paupières et des branchies à la forme très particulière de fougères, réparties habituellement en deux groupes de 3 houppes branchiales, de part et d'autre de la tête. Celles-ci ne sont pas internalisées (comme elles le sont chez les poissons ou têtards). L'axolotl possède également des poumons et peut se servir de sa peau pour respirer. Il possède 4 doigts aux pattes avant et 5 aux pattes arrière.\n\nCes animaux peuvent présenter des variations génétiques de pigmentation. Les principales formes rencontrées sont :\n\nforme commune : gris, noir, brun parfois bleuté ;\nforme leucistique : yeux bleu-noir, corps blanc ;\nforme albinos : yeux rouges, peau blanche ou parfois dorée.\nforme mélanique : extremement foncé\nLa forme sauvage est normalement sombre (présence de mélanine dans la peau) et va du noir à différentes variantes de gris en passant par des bruns et couleurs « bronze », mais il existe aussi une forme dépigmentée (pas de mélanine sur la peau, mais les yeux sont noirs, particularité appelée leucisme) et qui provient de grottes et lacs souterrains du Mexique. Plus rarement, d'autres anomalies de pigmentation de la peau peuvent apparaître chez certains individus, comme l'axanthisme (absence de pigment jaune)[6].\n\nLa forme albinos (absence totale de mélanine) n'existe qu'en captivité. Variété domestique, elle est couramment utilisée dans les laboratoires et les magasins animaliers. Elle fut créée par un laboratoire américain dans les années 1950 grâce au croisement avec une salamandre tigre albinos. En principe, aucun des axolotls vendus actuellement dans le commerce n'est capturé dans le milieu naturel, cette pratique étant interdite. La plupart descendent de spécimens utilisés pour la recherche, même ceux disponibles dans les animaleries.\n\nLes axolotls sont très proches des salamandres tigrées, leurs formes adultes comportent de nombreuses similitudes, étayant un peu plus la théorie selon laquelle les axolotls seraient issus d'une ramification de cette espèce.\n\nCouleur\n\nAxolotl du musée océanographique de Monaco\nIl existe des axolotls de différentes couleurs en captivité : le gris, les nuances de brun, leucistique (blanc avec des yeux noirs), l'albinos d'or, l'albinos blanc, aussi bien que d'autres variétés, comme le mélanoïde (un animal presque noir). L'axolotl commun, « le type sauvage », peut être presque noir, chocolat, ou même dans des couleurs crème.\n\nIl existe des axolotls leucistiques avec des taches noires, appelés « Arlequin[7] ». Il arrive parfois qu'il y ait deux embryons dans un même œuf. Ces deux embryons vont alors fusionner en un seul, et s'ils sont de couleurs différentes, le phénomène sera visible : l'axolotl sera, par exemple, mi-rose mi-brun. On l'appellera alors axolotl chimère. Il peut aussi avoir des teintes bleutées ou orangées.\n\nNéoténie et métamorphose\nLe terme « néoténie » désigne le fait pour un animal de conserver des caractères normalement juvéniles à l'âge adulte. Dans le cas d'A. mexicanum, il s'agit du maintien des branchies à l'âge adulte, branchies qui disparaissent normalement chez les autres urodèles. Ce maintien découle d'une activité plus faible de sa glande thyroïdienne. Cette adaptation serait une conséquence du climat mexicain d'altitude, le froid défavorisant la forme terrestre qui y est plus exposée.\n\nUn animal exposé artificiellement à l'hormone thyroïdienne va se transformer, perdre ses branchies et acquérir des poumons fonctionnels, ainsi qu'un mode de vie terrestre.\n\nLa métamorphose de la larve axolotl en adulte se traduit par l'atrophie de ses branchies, le développement de ses poumons (petits à l'état larvaire), et par une série de transformations de son corps lui permettant de quitter son milieu exclusivement aquatique. Cette métamorphose est très rare dans des conditions naturelles. Elle est parfois provoquée par une baisse radicale du niveau des eaux accompagnée d'un réchauffement important.\n\nEn captivité, si l'on déplace un axolotl vivant dans un milieu purement aquatique vers un vivarium dans lequel on réduit progressivement le niveau de l'eau, l'animal menacé d'assèchement cesse d'utiliser ses branchies et privilégie ses poumons.[réf. nécessaire] Ainsi, en plusieurs semaines, il se métamorphose petit à petit en adulte.\n\nDe façon artificielle, une stimulation chimique de la thyroïde peut déclencher cette transformation, en injectant de l'iode ou une hormone de type thyroxine.\n\nLa perte de la capacité à produire eux-mêmes les hormones nécessaires à cette transformation résulte du caractère néoténique de cet animal. De plus, ce changement réduit considérablement l'espérance de vie de l'axolotl, si tant est qu'il y survive. Un axolotl au stade néoténique peut vivre de 10 à 15 ans (mais un individu observé à Paris aurait vécu jusqu'à l'âge de 25 ans). Un individu métamorphosé, lui, ne dépassera guère l'âge de 5 ans.\n\nGénétique\nLe génome de l'axolotl a mis du temps à être séquencé. En effet, avec 32 Gb (Giga-bases) réparties sur 28 chromosomes, il est dix fois plus grand que le génome humain. L'annonce de son séquençage a été faite le 24 janvier 2018 dans la revue scientifique Nature[8]. Ainsi, il a été constaté que son génome était rempli de régions non codantes et, notamment, de séquences répétées qui pourraient être en lien avec sa capacité de régénération[8].\n\nReproduction\n\nDéveloppement d'un axolotl mettant en évidence toutes les phases, y compris la gastrulation, la morula et la neurulation.\nLa maturité sexuelle est atteinte à partir d'un an. Elle se remarque par un changement de couleur de l'extrémité des \"doigts\" (dernière phalange) de l'axolotl. Sur un individu clair, les doigts deviendront noirs, alors que sur un individu foncé, les doigts deviendront blancs. En captivité, c'est une espèce qui se reproduit assez facilement. Les femelles sont généralement plus rondes que les mâles. Une différence au niveau du cloaque est également observable : celui du mâle est plus gonflé. Dans la nature, les axolotls se reproduisent entre mars et juin, et la période gestation dure quelques jours. La femelle peut pondre entre 100 et 500 œufs, la moyenne étant aux alentours de 300 œufs. L'éclosion a lieu environ 14 jours après la ponte. Les larves d'axolotl sont cannibales dès leur éclosion et doivent être séparées par taille[9]\n\nCycle de vie\nAprès l'éclosion, les larves vivent dans un milieu aquatique et la phase têtard peut alors commencer. Dans un premier temps, les larves naissent avec des branchies leur permettant de respirer dans l'eau. Cette phase de leur vie peut durer plusieurs mois, ou même plusieurs années. Ainsi la larve peut subir une métamorphose en perdant notamment ses bronchies externes et en utilisant pleinement ses propres poumons. De cette façon l'axolotl peut respirer l'air et donc vivre sur Terre. Cette métamorphose est un changement irréversible. En effet, une fois que l'animal peut vivre hors de l'eau, il ne pourra pas y revenir.\n\nEn revanche, Il est important de noter que cette métamorphose ne se fait pas chez tous les axolotl. Ainsi, la majorité des axolotls peuvent rester indéfiniment au stade larvaire (néoténie) , et donc ne jamais sortir du milieu aquatique.\n\nŒufs.\nŒufs.\n \nJeunes tout juste éclos.\nJeunes tout juste éclos.\nNutrition\nLes axolotls sont carnivores. « Dans son habitat naturel, l’Axolotl sauvage a une alimentation variée, composée de petits poissons, d’alevins, de larves, d'insectes, de têtards, de vers, de crevettes et d’autres petits crustacés d’eau douce. »[10]\n\nIls possèdent une denture plutôt rudimentaire, pour saisir plutôt que mordre ou déchirer. Ils avalent leurs proies.\n\nAlimentation en captivité\nEn captivité, l'alimentation se fait à base d'artemia à faire éclore et à donner vivants (il s'agit d’une sorte de crevettes microscopiques). Lorsque l'axolotl développe ses pattes avant, on peut lui donner des vers de vase, et lorsque les pattes arrière font leur apparition on pourra leur donner des pellets de taille croissante au fur et à mesure que les axolotls grandissent.\n\nL'axolotl et l'être humain\nEn captivité\n\nUn axolotl en captivité.\n\nUn axolotl en captivité.\n\nCouple d'axolotls leucistiques en captivité.\nÀ partir des élevages scientifiques se sont développés des élevages ludiques. L'axolotl est devenu un animal relativement répandu dans les animaleries consacrées aux batraciens et est fréquemment élevé par les amateurs, souvent dans ses formes d'élevage dépigmentées ou albinos. La variété albinos est d'ailleurs considérée comme domestique.\n\nLa cuve de l'aquarium doit offrir la plus grande surface au sol possible, avec une hauteur d'eau d'au moins 30 cm[11].\n\nL'axolotl vit à des températures comprises entre 14 et 20 °C, idéalement à 17–18 °C. Les températures inférieures ralentissent son métabolisme (on peut ainsi traiter différentes maladies, aux environs de 10 °C).\n\nUn bon système de refroidissement est recommandé pour éviter des températures trop élevées, qui entraineraient du stress et un trop gros appétit chez l'animal.\n\nL'eau qui leur est appropriée est l'eau du robinet, la plus calcaire possible, ils aiment les eaux dures. Aussi, ils ne supportent pas les conditionneurs d'eau et bactéries de démarrage.\n\nLes filtres pour aquarium peuvent être utilisés (tels qu'un power filter ou un filtre immergé associé à une pompe à air). Toutefois, le courant ainsi produit doit être réduit au minimum afin de ne pas stresser l'animal.\n\nLe renouvellement de l'eau doit idéalement être fait chaque semaine par tranche de 20 %, les débris étant aspirés par le fond.\n\nLes petits graviers sont à proscrire car l'animal pourrait les avaler par erreur, se blesser ou même s'asphyxier. Les plantes flottantes par contre sont conseillées pour les juvéniles car elles leur procurent un abri. Pour les adultes, de petites anfractuosités ou cavernes sont idéales. L'éclairage n'est pas nécessaire, l'axolotl étant un animal nocturne et solitaire.\n\nLes axolotls passeront la plupart de leur temps dans le fond du bassin dont l'aménagement doit être prévu en conséquence. Un animal restant près de la surface est souvent en proie à un malaise (stress ou maladie), et doit donc faire l'objet de beaucoup d'attention.\n\nLe stress chez les axolotls est très présent en captivité. C'est une espèce qui a besoin d'énormément de cachettes (pierres, plantes, etc.), d'une faible intensité lumineuse ainsi que d'un courant quasiment nul pour bien s'épanouir en captivité.\n\nLes poissons peuvent endommager tout ou une partie des branchies des axolotls en tentant de les manger (pendant leur sommeil), ce qui peut conduire à l'apparition d'infections.\n\nIls peuvent être nourris grâce à des aliments disponibles en animaleries, comme avec des granulés à base de poissons (truite, perche…) mais également des vers de terre, des vers de vase (larves de Chironomes plumosus, bloodworms (en)) et de fausses teignes (Achroia grisella et Galleria mellonella, vers de cire), congelés ou vivants. Le cœur de bœuf peut être recommandé mais, on préfèrera le cœur de poulet. Il n'est pas recommandé du fait que les protéines animales qu'il contient ne sont pas facilement assimilables. Les jeunes larves peuvent également être nourries avec des nauplies (artémies non adultes) jusqu'à ce qu'ils aient suffisamment grandi afin de pouvoir faire des repas plus importants.\n\nLes axolotls localisent leur nourriture par l'odorat et tentent de happer tout repas potentiel. Pour ce faire, ils ingèrent la nourriture dans leur estomac en créant une dépression (ils utilisent la force du vide ainsi créée). C'est pourquoi il est préférable de ne pas faire cohabiter un axolotl avec d'autres animaux (sauf si tous sont adultes) étant donné que tout ce qui se révèle plus petit finira forcément dans son ventre (même les individus de leur propre espèce).\n\nLes axolotls sont susceptibles d'avaler des corps étrangers, et le fond de leur aquarium ne doit pas contenir de gravier (sable fin ou fond nu). Ils peuvent être affectés par des parasites externes communs avec les poissons. Les températures trop hautes et les courants trop forts sont aussi source de problèmes. Les intoxications à l'ammoniac ou aux nitrites sont aussi décrits (mauvaise qualité de l'eau)[12].\n\nAxolotl de laboratoire\nLes axolotls sont utilisés pour la recherche et beaucoup sont élevés en captivité. Leur capacité de régénération, similaire à celle que l'on peut rencontrer chez les salamandres, est particulièrement étudiée. Ils sont capables de régénérer des organes entiers en quelques mois. Dans certains cas le cerveau a pu être concerné, mais la régénération alors observée ne concernait que des zones à rôle secondaire.\n\nDe par leurs caractéristiques, les axolotls ont différents domaines d'applications :\n\nMédecine régénérative\nL'étude de la régénération des membres chez l'axolotl permet de faire avancer la médecine régénérative. En effet, ce processus apporte des connaissances sur les mécanismes cellulaires et moléculaires du développement des membres afin de trouver d’éventuelles thérapies régénératives pour les humains, notamment pour la régénération des tissus endommagés après des blessures ou des maladies.\n\nL’étude du cancer\nLes axolotls sont également utilisés comme modèles de recherche pour étudier le cancer. En comprenant les mécanismes concernant la capacité de régénération des axolotls, les scientifiques peuvent mieux comprendre comment les cellules cancéreuses échappent aux mécanismes de contrôle normaux du corps chez l’humain. En effet, les axolotls sont résistants au cancer car ils ont une réparation de l’ADN plus efficace, un contrôle cellulaire plus strict et un système immunitaire complexe. Ceci pourrait révéler des cibles potentielles pour le traitement du cancer chez les humains.\n\nGénétique et Développement\nL'axolotl est un organisme modèle idéal pour étudier la génétique et le développement. En effet, son génome a été séquencé, et des techniques de manipulation génétique sont de plus en plus utilisées pour étudier les gènes impliqués dans la régénération et le développement embryonnaire.\n\nDe plus, leur transparence peut être très utile dans des études en utilisant des techniques d'imageries et de fluorescence.\n\nIls possèdent aussi une très grande capacité de transplantation, tolérant et assimilant pleinement des organes tels que les yeux ou des zones de cerveau (qui recouvrent par la suite leurs entières capacités).\n\nDans certains cas, ils peuvent restaurer un membre endommagé ou bien en créer un supplémentaire.\n\nIl faut souligner que ceci concerne essentiellement des individus encore au stade larvaire. Une fois la métamorphose effectuée, cette capacité est fortement réduite.\n\nLa taille et la robustesse de leurs embryons sont également objets de recherche. De plus, ils sont très faciles à élever comparés à d'autres salamandres de la même famille (qui sont donc très peu élevées en captivité).\n\nAnecdote du Jardin des Plantes\nLes premiers axolotls importés en Europe au XIXe siècle furent installés au Jardin des Plantes de Paris. Ignorant leur néoténie, le professeur Auguste Duméril, le créateur du vivarium, fut un jour surpris de voir dans le bassin une espèce inconnue ressemblant à une salamandre à la place de l'animal qui s'y trouvait. Cette histoire fit grand bruit et suscita les recherches concernant le phénomène de néoténie.\n\nExpérience de Vilem Laufberger\nVilem Laufberger réalisa en Allemagne une expérience sur les axolotls. Après des injections d'hormones les faisant passer au stade adulte, il les découvrit sous une forme différente laissant penser à une nouvelle espèce de salamandre.\n\nCeci est dû au fait que l'axolotl est un amphibien qui évolue pour atteindre la maturité sexuelle au stade larvaire.\n\nL'expérience fut renouvelée par l'Anglais Julian Huxley qui ignorait le travail de Laufberger à ce sujet.\n\nAxolotl dans la culture\nJulio Cortázar a publié une nouvelle intitulée Axolotl en 1959, parue en français dans le recueil Les Armes secrètes ; cette nouvelle fantastique se comprend mieux si l'on garde à l'esprit le phénomène de néoténie : les axolotls de cette nouvelle sont comme piégés dans leur corps resté à l'état larvaire et cherchent à en sortir.\nLe romancier Yann Quero a fait des axolotls une des clés de son roman de science-fiction Le Procès de l'homme blanc, en 2005, où ces créatures sont utilisées pour fabriquer des ordinateurs neuronaux et ont développé des pouvoirs de télépathie qui leur permettent de communiquer avec l'héroïne.\nLe mot axolotl ressort fréquemment dans les mots croisés anglophones.\nLes « cuves axlotls » de la saga de science-fiction Dune, de Frank Herbert, sont des cuves de développement cellulaire pour procéder à des clonages et à des manipulations génétiques.\nDans le film Dragons, l'apparence du furie nocturne Krokmou a été inspirée par l'axolotl commun noir, et dans la suite Dragons 3, l'apparence de la furie diurne a été inspirée par l'axolotl leucistique[13].\nDans Pokémon, les créatures Axoloto et Maraiste sont inspirées des axolotls.\nDans le jeu Starbound, la race jouable de l'Hylotl est basée sur l'axolotl.\nDans le jeu Animal Crossing: Wild World, et d'autres jeux de la série, le professeur Ciboulot est un axolotl.\nDans le jeu Final Fantasy IX, première partie du jeu dans le marais des Kwe, l'on trouve un monstre nommé Axolotl ressemblant à l'axolotl réel.\nPrimo Levi a écrit dans son recueil Histoires naturelles une nouvelle intitulée Papillons angéliques qui s'inspire fortement des axolotls.\nLe musicien électronique Roudoudou a intitulé un de ses tout premiers titres enregistrés Le Rêve de l'axolotl. Ce titre, diffusé sur le CD Interactif #2 (1995), a été par la suite repris dans l'album Tout l'univers sous le titre Déjeuner sur l'herbe.\nLe groupe Hum a intitulé une chanson Afternoon With the Axolotls sur leur album Downward is Heavenward (1997).\nLe musicien électronique Felix Kubin intitule un de ses albums Axolotl lullabies (berceuses axolotl).\nRobert Abernathy a écrit une nouvelle de science-fiction intitulée L'Axolotl qui a été publiée en France dans la collection du livre de poche La Grande Anthologie de la science-fiction dans le volume Histoires de cosmonautes.\nLe dramaturge mexicain Guillermo León a écrit une pièce de théâtre qui s'appelle Axólotl[réf. nécessaire]\nL'acteur principal du film Dans la ville blanche par Alain Tanner est comparé à un axolotl.\nLe nom d’Axolotl a été donné à un engin sous-marin imaginaire, utilisé lors d'un spectacle d'une association de Lille[14].\nAu tout début du générique de la série True Blood d'Alan Ball, on peut apercevoir un axolotl dans une sorte d'étang.\nDans le film The Tree of Life, lors de l’enchaînement d'images montrant l'évolution des espèces, c'est un axolotl que l'on voit nager.\nDans le manga One Piece, un fruit du Démon de type Zoan est le fruit de la Salamandre modèle Axolotl. Caesar Clown l'a utilisée pour donner vie à une masse gélatineuse nommée le « Slime ».\nLe site internet Trictrac[15] consacré aux jeux de société a adopté l'axolotl comme logo.\nDans Viva Piñata, la piñata Newtgat est basée sur l'axolotl.\nDans la bande dessinée Ultimex, ce dernier se livre à « l'étude sur la survie des Axolotls en milieu intra-utérin humain » sur Louise-Cécile-Emeline, ex-fiancée de Steve.\nDans la bande dessinée Le Monde de Milo, des axolotls géants, créatures du sorcier, sèment la terreur et détruisent les villages.\nDans le jeu Guacamelee Super Turbo Championship Edition, on peut le rencontrer en tant qu'ennemi.\nUn Axolotl est la mascotte d'une émission diffusée depuis juin 2013 par Patrick Baud sur YouTube, qui se consacre à des curiosités du monde.\nDans La Grande Beuverie, René Daumal utilise l'axolotl comme métaphore de l'être humain, les deux restant selon lui à l'état \"larvaire\" : « Outre l'homme, il existe un autre animal qui, dans les conditions naturelles, n'arrive jamais à l'état adulte et qui, pourtant, se reproduit régulièrement. Il s'est accommodé de son état embryonnaire et n'a pas plus que l'homme le désir d'en sortir. C'est la larve d'une espèce de salamandre que l'on trouve dans des mares et des étangs du Mexique et que nous nommons, d'après un mot du pays, axolotl. »[16]\nDans le premier épisode de la série télévisée australienne Coups de génie, Dina Demiris intervient précipitamment dans le laboratoire de son professeur de science pour y récupérer un peu d'urine d'axolotl.\nDans l'épisode 37 de la saison 2 de la série Les As de la jungle, il y a un petit axolotl du nom de Patrick.\nLa série de bande dessinée Axolot (sans L), scénarisée par Patrick Baud, tire son nom de l'axolotl.\nAjout de l’axolotl dans la mise à jour 1.17 de Minecraft parue à l'été 2021.\nLes loach pearl présents dans Genshin Impact (2020, MiHoYo) sont des axolotl.\nLa mascotte de l'Aquarium du Limousin est un axolotl nommé \"Capitaine Axo\"[17].\nDans le chapitre 68 tiré de l'œuvre, Le Temps des Chimères, de Bernard Werber, L'Encyclopédie du savoir relatif et absolu décrit l'Axololt. Les protagonistes du livre, Alice Kammerer et Benjamin Wells, utilisent les gènes de l'Axolotl pour créer une forme de vie mi-humain, mi-salamandre.\nL'étoile HD 224693 est nommée Axolotl.\nLe youtubeur français Dr Nozman a élevé des bébés axolotls dans une vidéo du 14 juin 2024.",
        "keywords": [
            "axoltl"
        ]
    }
]